export const sber = {
    Привет: [
        'Здравствуйте! Я лучший навигатор по Уголовному Кодексу РФ. Назовите нужный номер статьи',
        'Здравствуйте! Я умею рассказывать статьи Уголовного Кодекса РФ. Назовите нужный номер статьи',
    ],
    404: [
        'Скажите номер статьи, например «225»',
        'Назовите номер статьи, например «154»',
        'Назовите статью, например «Статья 54»',
        'Назовите статью, например «Статья 18»',
        'Назовите статью, например «Статья 179»',
    ]
};